{"the": 1, "a": 2, "i": 3, "you": 4, "to": 5, "and": 6, "is": 7, "in": 8, "rt": 9, "of": 10, "that": 11, "trash": 12, "like": 13, "my": 14, "on": 15, "for": 16, "be": 17, "are": 18, "it": 19, "your": 20, "me": 21, "bitch": 22, "this": 23, "faggot": 24, "all": 25, "im": 26, "just": 27, "with": 28, "they": 29, "dont": 30, "u": 31, "white": 32, "so": 33, "not": 34, "have": 35, "nigga": 36, "ass": 37, "but": 38, "up": 39, "he": 40, "was": 41, "at": 42, "fuck": 43, "its": 44, "get": 45, "if": 46, "we": 47, "nigger": 48, "no": 49, "lol": 50, "what": 51, "do": 52, "about": 53, "fucking": 54, "can": 55, "out": 56, "yellow": 57, "as": 58, "amp": 59, "his": 60, "got": 61, "youre": 62, "when": 63, "them": 64, "bird": 65, "or": 66, "one": 67, "from": 68, "people": 69, "some": 70, "yankees": 71, "go": 72, "these": 73, "niggas": 74, "fag": 75, "who": 76, "hate": 77, "how": 78, "know": 79, "thats": 80, "will": 81, "only": 82, "would": 83, "shit": 84, "love": 85, "man": 86, "an": 87, "black": 88, "think": 89, "now": 90, "faggots": 91, "want": 92, "9733": 93, "see": 94, "bitches": 95, "look": 96, "say": 97, "off": 98, "hoes": 99, "niggers": 100, "ghetto": 101, "good": 102, "colored": 103, "their": 104, "monkey": 105, "da": 106, "hoe": 107, "she": 108, "those": 109, "by": 110, "time": 111, "pussy": 112, "why": 113, "yall": 114, "then": 115, "too": 116, "charlie": 117, "back": 118, "still": 119, "here": 120, "because": 121, "cant": 122, "were": 123, "aint": 124, "there": 125, "her": 126, "really": 127, "make": 128, "birds": 129, "ur": 130, "should": 131, "best": 132, "more": 133, "2": 134, "stupid": 135, "him": 136, "hes": 137, "where": 138, "never": 139, "racist": 140, "retarded": 141, "said": 142, "us": 143, "did": 144, "call": 145, "into": 146, "day": 147, "ill": 148, "ugly": 149, "right": 150, "fags": 151, "even": 152, "than": 153, "lmao": 154, "been": 155, "new": 156, "need": 157, "little": 158, "has": 159, "any": 160, "queer": 161, "take": 162, "gay": 163, "yo": 164, "kill": 165, "well": 166, "real": 167, "bad": 168, "over": 169, "better": 170, "am": 171, "oh": 172, "had": 173, "top": 174, "n": 175, "dyke": 176, "fuckin": 177, "our": 178, "dat": 179, "being": 180, "coon": 181, "cracker": 182, "down": 183, "shut": 184, "another": 185, "happy": 186, "stop": 187, "massage": 188, "game": 189, "red": 190, "feel": 191, "asian": 192, "every": 193, "same": 194, "1": 195, "always": 196, "put": 197, "yeah": 198, "slope": 199, "full": 200, "3": 201, "ever": 202, "going": 203, "talking": 204, "gonna": 205, "park": 206, "most": 207, "after": 208, "brownies": 209, "smh": 210, "nig": 211, "show": 212, "two": 213, "last": 214, "cunt": 215, "other": 216, "looks": 217, "redneck": 218, "twitter": 219, "fat": 220, "hey": 221, "thought": 222, "race": 223, "name": 224, "play": 225, "work": 226, "talk": 227, "hope": 228, "called": 229, "cause": 230, "didnt": 231, "great": 232, "come": 233, "way": 234, "whitey": 235, "away": 236, "live": 237, "damn": 238, "find": 239, "crackers": 240, "made": 241, "god": 242, "big": 243, "ho": 244, "theres": 245, "ya": 246, "theyre": 247, "since": 248, "yes": 249, "wanna": 250, "128514128514": 251, "gotta": 252, "america": 253, "niggah": 254, "let": 255, "guys": 256, "id": 257, "makes": 258, "many": 259, "give": 260, "life": 261, "teabaggers": 262, "tho": 263, "team": 264, "could": 265, "rated": 266, "spa": 267, "24": 268, "tell": 269, "isnt": 270, "wit": 271, "teabagger": 272, "spic": 273, "around": 274, "thing": 275, "mean": 276, "boy": 277, "much": 278, "hit": 279, "such": 280, "mock": 281, "dick": 282, "die": 283, "someone": 284, "making": 285, "old": 286, "girl": 287, "eat": 288, "uncle": 289, "dumb": 290, "watch": 291, "school": 292, "baby": 293, "beat": 294, "dude": 295, "lil": 296, "next": 297, "keep": 298, "night": 299, "perfect": 300, "retard": 301, "lot": 302, "tweet": 303, "128514": 304, "kids": 305, "also": 306, "folk": 307, "coons": 308, "shes": 309, "try": 310, "though": 311, "w": 312, "guy": 313, "head": 314, "year": 315, "sole": 316, "yankee": 317, "face": 318, "4": 319, "wasnt": 320, "state": 321, "something": 322, "long": 323, "nicca": 324, "own": 325, "win": 326, "person": 327, "mad": 328, "wait": 329, "gets": 330, "please": 331, "word": 332, "birthday": 333, "women": 334, "anything": 335, "getting": 336, "bout": 337, "doesnt": 338, "via": 339, "oreos": 340, "brownie": 341, "wow": 342, "before": 343, "sorry": 344, "cool": 345, "music": 346, "years": 347, "true": 348, "while": 349, "both": 350, "looking": 351, "thanks": 352, "today": 353, "wont": 354, "7186220221": 355, "video": 356, "world": 357, "em": 358, "friends": 359, "job": 360, "128514128514128514": 361, "phone": 362, "pick": 363, "throw": 364, "stfu": 365, "cuz": 366, "support": 367, "retards": 368, "guess": 369, "bruh": 370, "trying": 371, "once": 372, "against": 373, "money": 374, "heard": 375, "already": 376, "again": 377, "cute": 378, "girls": 379, "tcot": 380, "home": 381, "without": 382, "b": 383, "arent": 384, "free": 385, "wouldnt": 386, "whats": 387, "stay": 388, "brown": 389, "use": 390, "believe": 391, "move": 392, "must": 393, "check": 394, "funny": 395, "saying": 396, "might": 397, "ive": 398, "either": 399, "hillbilly": 400, "nice": 401, "nd": 402, "chicken": 403, "reason": 404, "oreo": 405, "lmfao": 406, "used": 407, "suck": 408, "pretty": 409, "place": 410, "dis": 411, "season": 412, "ok": 413, "bro": 414, "bet": 415, "wrong": 416, "house": 417, "tom": 418, "miss": 419, "lame": 420, "says": 421, "buy": 422, "haha": 423, "sick": 424, "took": 425, "change": 426, "worse": 427, "end": 428, "gook": 429, "tranny": 430, "may": 431, "doing": 432, "car": 433, "sound": 434, "blue": 435, "al": 436, "class": 437, "chug": 438, "beaner": 439, "lets": 440, "watching": 441, "ask": 442, "done": 443, "games": 444, "special": 445, "ppl": 446, "fact": 447, "goes": 448, "having": 449, "men": 450, "anyone": 451, "jew": 452, "grand": 453, "outta": 454, "gone": 455, "themselves": 456, "human": 457, "leave": 458, "seen": 459, "american": 460, "remember": 461, "coming": 462, "everything": 463, "bc": 464, "few": 465, "running": 466, "morning": 467, "first": 468, "means": 469, "sox": 470, "dad": 471, "probably": 472, "gave": 473, "everyone": 474, "does": 475, "hot": 476, "nip": 477, "nah": 478, "okay": 479, "niccas": 480, "needs": 481, "favorite": 482, "ago": 483, "fight": 484, "hood": 485, "literally": 486, "beaners": 487, "line": 488, "hair": 489, "chink": 490, "sure": 491, "country": 492, "understand": 493, "dirty": 494, "start": 495, "negro": 496, "bring": 497, "pay": 498, "proud": 499, "wish": 500, "side": 501, "naw": 502, "redskins": 503, "run": 504, "half": 505, "feather": 506, "knows": 507, "color": 508, "soon": 509, "until": 510, "havent": 511, "light": 512, "tonight": 513, "straight": 514, "maybe": 515, "tried": 516, "crow": 517, "soles": 518, "jihadi": 519, "opening": 520, "hoosiers": 521, "fuzzy": 522, "clam": 523, "wtf": 524, "seeing": 525, "mouth": 526, "killed": 527, "hell": 528, "bag": 529, "days": 530, "pop": 531, "dem": 532, "actually": 533, "ignorant": 534, "whore": 535, "joe": 536, "nigguh": 537, "fun": 538, "speak": 539, "dog": 540, "high": 541, "police": 542, "fake": 543, "wanted": 544, "omg": 545, "playing": 546, "yourself": 547, "jesus": 548, "trailer": 549, "pic": 550, "help": 551, "nation": 552, "else": 553, "ones": 554, "shirt": 555, "ha": 556, "city": 557, "movie": 558, "came": 559, "hick": 560, "lose": 561, "behind": 562, "mom": 563, "weird": 564, "open": 565, "course": 566, "5": 567, "8230": 568, "eating": 569, "green": 570, "food": 571, "mine": 572, "royals": 573, "rice": 574, "woof": 575, "early": 576, "fairy": 577, "hahaha": 578, "laws": 579, "hun": 580, "oriental": 581, "lmaoo": 582, "supposed": 583, "coach": 584, "wants": 585, "youll": 586, "stand": 587, "turn": 588, "enough": 589, "woman": 590, "wetback": 591, "chill": 592, "1st": 593, "purpose": 594, "af": 595, "calling": 596, "share": 597, "shoot": 598, "walk": 599, "ima": 600, "likes": 601, "o": 602, "sleep": 603, "whatever": 604, "eyes": 605, "ape": 606, "broke": 607, "pass": 608, "yea": 609, "isis": 610, "bags": 611, "beans": 612, "sounds": 613, "border": 614, "jus": 615, "wearing": 616, "very": 617, "y": 618, "lookin": 619, "r": 620, "muzzie": 621, "thinks": 622, "week": 623, "taking": 624, "president": 625, "account": 626, "act": 627, "things": 628, "pig": 629, "drop": 630, "store": 631, "told": 632, "picture": 633, "truth": 634, "type": 635, "past": 636, "obama": 637, "nobody": 638, "almost": 639, "everybody": 640, "yet": 641, "asked": 642, "flu": 643, "dark": 644, "which": 645, "lakers": 646, "unless": 647, "dead": 648, "football": 649, "wear": 650, "enjoy": 651, "boys": 652, "ice": 653, "strong": 654, "saw": 655, "sexy": 656, "couple": 657, "angry": 658, "count": 659, "ate": 660, "scally": 661, "shy": 662, "je": 663, "clams": 664, "anyway": 665, "least": 666, "cripple": 667, "found": 668, "babies": 669, "callin": 670, "poor": 671, "outside": 672, "fucc": 673, "stadium": 674, "whos": 675, "agree": 676, "send": 677, "illegal": 678, "fo": 679, "song": 680, "bread": 681, "rapper": 682, "thank": 683, "killing": 684, "left": 685, "ride": 686, "nasty": 687, "self": 688, "disgrace": 689, "ebola": 690, "punk": 691, "heads": 692, "instead": 693, "fans": 694, "jews": 695, "10": 696, "bunch": 697, "chinks": 698, "joke": 699, "date": 700, "hang": 701, "read": 702, "grow": 703, "huh": 704, "listen": 705, "typical": 706, "texas": 707, "idk": 708, "swear": 709, "balls": 710, "worst": 711, "lying": 712, "number": 713, "neck": 714, "animal": 715, "tired": 716, "entire": 717, "americans": 718, "fair": 719, "acting": 720, "forgot": 721, "stuck": 722, "draft": 723, "queers": 724, "died": 725, "blame": 726, "learn": 727, "hard": 728, "forget": 729, "throat": 730, "knew": 731, "gun": 732, "weeks": 733, "working": 734, "republican": 735, "eh": 736, "jihadis": 737, "between": 738, "cops": 739, "gop": 740, "itll": 741, "losangeles": 742, "slant": 743, "calls": 744, "slit": 745, "128530": 746, "nudes": 747, "along": 748, "went": 749, "teach": 750, "fried": 751, "political": 752, "african": 753, "coffee": 754, "gt": 755, "war": 756, "shot": 757, "chocolate": 758, "trash8221": 759, "whoa": 760, "yanks": 761, "amos": 762, "iubb": 763, "series": 764, "flappy": 765, "cake": 766, "boon": 767, "12": 768, "bone": 769, "current": 770, "mexican": 771, "holding": 772, "cheese": 773, "bitter": 774, "6": 775, "marriage": 776, "future": 777, "son": 778, "street": 779, "spear": 780, "teaparty": 781, "california": 782, "allowed": 783, "talkin": 784, "drink": 785, "wonder": 786, "wetbacks": 787, "chick": 788, "regular": 789, "hating": 790, "lemme": 791, "niggaz": 792, "friend": 793, "respect": 794, "alone": 795, "tf": 796, "deserve": 797, "south": 798, "basically": 799, "100": 800, "problems": 801, "homo": 802, "happens": 803, "round": 804, "welcome": 805, "room": 806, "youd": 807, "piece": 808, "bed": 809, "rape": 810, "hipster": 811, "giving": 812, "tx": 813, "tweets": 814, "jk": 815, "matter": 816, "idea": 817, "bday": 818, "negros": 819, "blacks": 820, "tryna": 821, "wat": 822, "page": 823, "muslim": 824, "crying": 825, "quit": 826, "sucks": 827, "sweet": 828, "safe": 829, "set": 830, "follow": 831, "gots": 832, "cold": 833, "mother": 834, "dare": 835, "order": 836, "rednecks": 837, "family": 838, "horrible": 839, "eye": 840, "brain": 841, "biggest": 842, "gettin": 843, "business": 844, "cry": 845, "attention": 846, "128553": 847, "tv": 848, "cut": 849, "hat": 850, "under": 851, "everywhere": 852, "aka": 853, "nfl": 854, "term": 855, "sad": 856, "beautiful": 857, "racism": 858, "mention": 859, "lebron": 860, "exactly": 861, "born": 862, "none": 863, "glad": 864, "except": 865, "tomorrow": 866, "alright": 867, "fire": 868, "republicans": 869, "israel": 870, "yellows": 871, "definitely": 872, "anymore": 873, "30": 874, "worked": 875, "laughing": 876, "water": 877, "chris": 878, "whole": 879, "dropped": 880, "fucked": 881, "g": 882, "care": 883, "boss": 884, "chinese": 885, "lived": 886, "add": 887, "part": 888, "s": 889, "west": 890, "loves": 891, "comes": 892, "winning": 893, "deal": 894, "ready": 895, "story": 896, "folks": 897, "minutes": 898, "albino": 899, "rather": 900, "15": 901, "amazing": 902, "election": 903, "anchor": 904, "trust": 905, "kid": 906, "super": 907, "lad": 908, "coloured": 909, "window": 910, "kind": 911, "blessjesus": 912, "together": 913, "iu": 914, "radio": 915, "zebra": 916, "brooklyn": 917, "97337186220221": 918, "squak": 919, "zebras": 920, "etc": 921, "hi": 922, "local": 923, "chunky": 924, "d": 925, "lie": 926, "shoes": 927, "sometimes": 928, "doubt": 929, "won": 930, "worry": 931, "hear": 932, "porch": 933, "walking": 934, "hands": 935, "chucker": 936, "ol": 937, "mr": 938, "ca": 939, "text": 940, "tl": 941, "burn": 942, "awesome": 943, "128522": 944, "campus": 945, "weed": 946, "annoying": 947, "playoffs": 948, "shooting": 949, "graduation": 950, "dm": 951, "beer": 952, "nerve": 953, "ferguson": 954, "internet": 955, "living": 956, "seem": 957, "late": 958, "def": 959, "jack": 960, "till": 961, "bullshit": 962, "sand": 963, "ran": 964, "ultimate": 965, "stopped": 966, "claim": 967, "ole": 968, "rest": 969, "case": 970, "pathetic": 971, "starting": 972, "assholes": 973, "search": 974, "cunts": 975, "sunday": 976, "gtfo": 977, "church": 978, "blk": 979, "nothing": 980, "seriously": 981, "liberal": 982, "feminist": 983, "filth": 984, "common": 985, "problem": 986, "middle": 987, "soccer": 988, "nyc": 989, "evil": 990, "spook": 991, "laff": 992, "mix": 993, "blocked": 994, "serious": 995, "clean": 996, "kike": 997, "savages": 998, "york": 999, "children": 1000, "members": 1001, "soft": 1002, "closet": 1003, "das": 1004, "front": 1005, "youve": 1006, "unlike": 1007, "garbage": 1008, "rate": 1009, "disgusting": 1010, "filthy": 1011, "drive": 1012, "taste": 1013, "nope": 1014, "luck": 1015, "j": 1016, "mind": 1017, "missing": 1018, "hire": 1019, "facts": 1020, "breed": 1021, "myself": 1022, "couldnt": 1023, "different": 1024, "scary": 1025, "box": 1026, "parents": 1027, "cash": 1028, "stealing": 1029, "traitor": 1030, "dirt": 1031, "pulled": 1032, "murder": 1033, "hairy": 1034, "sayin": 1035, "town": 1036, "justice": 1037, "plus": 1038, "news": 1039, "party": 1040, "muzzies": 1041, "iraq": 1042, "smith": 1043, "feed": 1044, "attack": 1045, "media": 1046, "imma": 1047, "bosh": 1048, "fob": 1049, "sheen": 1050, "pigs": 1051, "wassup": 1052, "duck": 1053, "buying": 1054, "hates": 1055, "weak": 1056, "cheating": 1057, "michael": 1058, "sell": 1059, "tear": 1060, "loud": 1061, "college": 1062, "death": 1063, "8": 1064, "skin": 1065, "latino": 1066, "defense": 1067, "states": 1068, "washington": 1069, "showing": 1070, "okies": 1071, "johnny": 1072, "scene": 1073, "lmaooo": 1074, "standing": 1075, "toilet": 1076, "justin": 1077, "cheat": 1078, "pure": 1079, "ability": 1080, "baseball": 1081, "paid": 1082, "na": 1083, "hollywood": 1084, "young": 1085, "cats": 1086, "nba": 1087, "t": 1088, "http8230": 1089, "longer": 1090, "p": 1091, "government": 1092, "fan": 1093, "heart": 1094, "system": 1095, "rappers": 1096, "power": 1097, "plays": 1098, "each": 1099, "pics": 1100, "ground": 1101, "somebody": 1102, "jail": 1103, "basketball": 1104, "point": 1105, "steal": 1106, "sense": 1107, "davis": 1108, "van": 1109, "twice": 1110, "waiting": 1111, "takes": 1112, "law": 1113, "blood": 1114, "student": 1115, "climate": 1116, "wop": 1117, "french": 1118, "far": 1119, "jig": 1120, "nowplaying": 1121, "1069thearrow": 1122, "httptcor5wuxa9jb6": 1123, "wasp": 1124, "indiana": 1125, "mocks": 1126, "tbt": 1127, "ling": 1128, "butter": 1129, "jeter": 1130, "astros": 1131, "mlb": 1132, "mt": 1133, "tiki": 1134, "cream": 1135, "offensive": 1136, "dump": 1137, "leaves": 1138, "warm": 1139, "lucky": 1140, "screen": 1141, "pee": 1142, "guinea": 1143, "easy": 1144, "random": 1145, "ball": 1146, "pizza": 1147, "second": 1148, "huge": 1149, "hats": 1150, "apes": 1151, "mickey": 1152, "btw": 1153, "jim": 1154, "teams": 1155, "breakfast": 1156, "slopes": 1157, "snake": 1158, "coward": 1159, "dudes": 1160, "broken": 1161, "128563": 1162, "128514128514128514128514": 1163, "butt": 1164, "jiggaboo": 1165, "hater": 1166, "quick": 1167, "youtube": 1168, "dutch": 1169, "using": 1170, "actual": 1171, "drunk": 1172, "zimmerman": 1173, "creepy": 1174, "thug": 1175, "virginia": 1176, "homie": 1177, "yu": 1178, "gon": 1179, "de": 1180, "project": 1181, "students": 1182, "tea": 1183, "pot": 1184, "cowboys": 1185, "xbox": 1186, "niglet": 1187, "letting": 1188, "ig": 1189, "lt": 1190, "faggot8221": 1191, "21": 1192, "anyways": 1193, "kick": 1194, "turns": 1195, "friday": 1196, "general": 1197, "rip": 1198, "screaming": 1199, "mo": 1200, "panthers": 1201, "starbucks": 1202, "disgust": 1203, "anthony": 1204, "sucked": 1205, "according": 1206, "answer": 1207, "asshole": 1208, "confused": 1209, "yelling": 1210, "belong": 1211, "boring": 1212, "atleast": 1213, "followed": 1214, "comin": 1215, "posted": 1216, "bright": 1217, "colors": 1218, "keeps": 1219, "pissed": 1220, "bum": 1221, "legend": 1222, "disrespectful": 1223, "sir": 1224, "boyfriend": 1225, "hypocrite": 1226, "brothers": 1227, "spanish": 1228, "slut": 1229, "fish": 1230, "alike": 1231, "usually": 1232, "interesting": 1233, "thru": 1234, "purple": 1235, "clan": 1236, "mike": 1237, "hatred": 1238, "added": 1239, "fox": 1240, "texts": 1241, "sports": 1242, "survive": 1243, "pray": 1244, "cares": 1245, "crybaby": 1246, "dress": 1247, "ight": 1248, "yoself": 1249, "block": 1250, "imo": 1251, "vote": 1252, "prolly": 1253, "herself": 1254, "started": 1255, "spell": 1256, "meant": 1257, "waste": 1258, "nothin": 1259, "hicks": 1260, "cock": 1261, "profile": 1262, "128514128557": 1263, "hmm": 1264, "allah": 1265, "sit": 1266, "hop": 1267, "across": 1268, "tries": 1269, "child": 1270, "aap": 1271, "legs": 1272, "times": 1273, "peace": 1274, "toms": 1275, "pussies": 1276, "shoulda": 1277, "piss": 1278, "washed": 1279, "terms": 1280, "deported": 1281, "months": 1282, "based": 1283, "jumpers": 1284, "gang": 1285, "guns": 1286, "finally": 1287, "coulda": 1288, "devil": 1289, "devils": 1290, "scum": 1291, "statement": 1292, "idiot": 1293, "ugh": 1294, "satan": 1295, "handle": 1296, "it8217s": 1297, "disease": 1298, "dream": 1299, "dumbass": 1300, "lt3": 1301, "unfollow": 1302, "report": 1303, "pit": 1304, "telling": 1305, "delete": 1306, "eyed": 1307, "conservative": 1308, "f": 1309, "drafted": 1310, "shows": 1311, "bear": 1312, "reading": 1313, "el": 1314, "daily": 1315, "honkey": 1316, "desert": 1317, "slow": 1318, "headed": 1319, "married": 1320, "mostly": 1321, "kidding": 1322, "clearly": 1323, "wise": 1324, "mcdonalds": 1325, "actin": 1326, "pink": 1327, "flip": 1328, "don8217t": 1329, "dey": 1330, "racial": 1331, "werent": 1332, "save": 1333, "expect": 1334, "trap": 1335, "ashy": 1336, "hopefully": 1337, "wage": 1338, "finna": 1339, "slits": 1340, "liberals": 1341, "jimmy": 1342, "deep": 1343, "moving": 1344, "bill": 1345, "nuttin": 1346, "lovers": 1347, "beats": 1348, "ankles": 1349, "ever8221": 1350, "giants": 1351, "a8230": 1352, "towel": 1353, "citizens": 1354, "locked": 1355, "brady": 1356, "washing": 1357, "league": 1358, "stage": 1359, "national": 1360, "hasnt": 1361, "yolo": 1362, "crib": 1363, "cop": 1364, "raped": 1365, "funky": 1366, "noise": 1367, "homophobic": 1368, "robertson": 1369, "sitting": 1370, "bottom": 1371, "20": 1372, "shots": 1373, "radical": 1374, "muslims": 1375, "fitting": 1376, "mlk": 1377, "8221": 1378, "doin": 1379, "comment": 1380, "accounts": 1381, "push": 1382, "lightskin": 1383, "moron": 1384, "sum": 1385, "asks": 1386, "interested": 1387, "everyday": 1388, "bubbles": 1389, "wife": 1390, "subhuman": 1391, "den": 1392, "cancer": 1393, "ofay": 1394, "scared": 1395, "lamar": 1396, "chat": 1397, "jameis": 1398, "snap": 1399, "awful": 1400, "talks": 1401, "anglosaxon": 1402, "alive": 1403, "james": 1404, "continue": 1405, "following": 1406, "ion": 1407, "wake": 1408, "rebel": 1409, "bar": 1410, "watched": 1411, "spot": 1412, "break": 1413, "soo": 1414, "todays": 1415, "tony": 1416, "driving": 1417, "cus": 1418, "fighters": 1419, "shake": 1420, "neighbors": 1421, "field": 1422, "whites": 1423, "terrorism": 1424, "stuff": 1425, "pennsylvania": 1426, "douche": 1427, "conservatives": 1428, "democrat": 1429, "sauce": 1430, "wild": 1431, "300": 1432, "tickets": 1433, "showed": 1434, "corn": 1435, "yr": 1436, "rock": 1437, "gays": 1438, "carpet": 1439, "group": 1440, "yay": 1441, "homeless": 1442, "military": 1443, "easily": 1444, "knock": 1445, "door": 1446, "voice": 1447, "urban": 1448, "pregnant": 1449, "dykes": 1450, "stole": 1451, "paper": 1452, "hours": 1453, "naked": 1454, "bought": 1455, "sore": 1456, "single": 1457, "crime": 1458, "wasted": 1459, "61": 1460, "wiggers": 1461, "community": 1462, "cripples": 1463, "lady": 1464, "father": 1465, "female": 1466, "press": 1467, "conference": 1468, "drugs": 1469, "watermelon": 1470, "scandal": 1471, "slavery": 1472, "aye": 1473, "mini": 1474, "subtweet": 1475, "closed": 1476, "east": 1477, "spend": 1478, "taken": 1479, "er": 1480, "l": 1481, "emoji": 1482, "ah": 1483, "picking": 1484, "himself": 1485, "ap": 1486, "momma": 1487, "inside": 1488, "looked": 1489, "tale": 1490, "creatures": 1491, "aid": 1492, "tuku": 1493, "blah": 1494, "explains": 1495, "helped": 1496, "mans": 1497, "links": 1498, "photo": 1499, "contacts": 1500, "austin": 1501, "create": 1502, "ik": 1503, "dying": 1504, "air": 1505, "tail": 1506, "firecashman": 1507, "glizzy": 1508, "feat": 1509, "injuns": 1510, "13": 1511, "given": 1512, "card": 1513, "lost": 1514, "fantastic": 1515, "reported": 1516, "orange": 1517, "105": 1518, "bo": 1519, "fool": 1520, "arod": 1521, "sec": 1522, "0": 1523, "price": 1524, "40": 1525, "sale": 1526, "gardner": 1527, "pineda": 1528, "needed": 1529, "gouache": 1530, "hanging": 1531, "vinyl": 1532, "pornandroidiphoneipadsexxxx": 1533, "rough": 1534, "worm": 1535, "stone": 1536, "religion": 1537, "attitudes": 1538, "mcbob": 1539, "alex": 1540, "stolen": 1541, "beanies": 1542, "king": 1543, "lead": 1544, "2nd": 1545, "uniform": 1546, "twins": 1547, "farm": 1548, "mic": 1549, "sex": 1550, "wah": 1551, "crossed": 1552, "species": 1553, "humanity": 1554, "fear": 1555, "democrats": 1556, "protect": 1557, "shiner": 1558, "supported": 1559, "cat": 1560, "wind": 1561, "niet": 1562, "moet": 1563, "nips": 1564, "math": 1565, "holds": 1566, "christmas": 1567, "language": 1568, "dry": 1569, "mutt": 1570, "stuffed": 1571, "putting": 1572, "ook": 1573, "throws": 1574, "honky": 1575, "carter": 1576, "angel": 1577, "points": 1578, "benghazi": 1579, "cookie": 1580, "crayons": 1581, "mick": 1582, "nbc": 1583, "basic": 1584, "pro": 1585, "anti": 1586, "cheesy": 1587, "slippery": 1588, "songs": 1589, "pollo": 1590, "absolutely": 1591, "hoser": 1592, "size": 1593, "kinda": 1594, "sells": 1595, "rent": 1596, "talker": 1597, "wears": 1598, "yuh": 1599, "hero": 1600, "drakes": 1601, "released": 1602, "halloween": 1603, "yesterday": 1604, "cc": 1605, "aryan": 1606, "apple": 1607, "rally": 1608, "hut": 1609, "gunna": 1610, "ayo": 1611, "handicapped": 1612, "close": 1613, "triple": 1614, "comments": 1615, "lord": 1616, "rain": 1617, "wash": 1618, "moved": 1619, "jesuschrist": 1620, "smashed": 1621, "lab": 1622, "natural": 1623, "rome": 1624, "soda": 1625, "southcarolina": 1626, "diversity": 1627, "celebrate": 1628, "goauche": 1629, "month": 1630, "porn": 1631, "beating": 1632, "challenge": 1633, "charlotte": 1634, "bank": 1635, "193lbum": 1636, "fotos": 1637, "tank": 1638, "liquor": 1639, "heaven": 1640, "wut": 1641, "58": 1642, "afraid": 1643, "dicks": 1644, "john": 1645, "doe": 1646, "hype": 1647, "chill8221": 1648, "during": 1649, "lol8221": 1650, "activities": 1651, "pet": 1652, "fall": 1653, "shorty": 1654, "backwards": 1655, "chilling": 1656, "greg": 1657, "128557": 1658, "played": 1659, "counts": 1660, "somethin": 1661, "pal": 1662, "rude": 1663, "247": 1664, "issue": 1665, "wcw": 1666, "ma": 1667, "newest": 1668, "form": 1669, "privilege": 1670, "dumber": 1671, "gtrt": 1672, "socks": 1673, "kentucky": 1674, "missed": 1675, "lives": 1676, "island": 1677, "hardly": 1678, "background": 1679, "roid": 1680, "choice": 1681, "among": 1682, "totally": 1683, "correct": 1684, "can8217t": 1685, "you8217re": 1686, "fergusonriot": 1687, "movement": 1688, "snapchat": 1689, "hits": 1690, "poop": 1691, "fosters": 1692, "maidana": 1693, "greedy": 1694, "loser": 1695, "leaving": 1696, "nike": 1697, "entertaining": 1698, "robert": 1699, "intvw": 1700, "questions": 1701, "mississippi": 1702, "defending": 1703, "accept": 1704, "chase": 1705, "128514128557128514128557": 1706, "speaking": 1707, "blonde": 1708, "mikey": 1709, "admit": 1710, "rn": 1711, "feeling": 1712, "arms": 1713, "lethal": 1714, "learned": 1715, "philly": 1716, "spread": 1717, "attitude": 1718, "hurricane": 1719, "kills": 1720, "ew": 1721, "thirsty": 1722, "fugly": 1723, "wnba": 1724, "shorts": 1725, "hahahaha": 1726, "wigger": 1727, "silly": 1728, "jigga": 1729, "band": 1730, "album": 1731, "clear": 1732, "legit": 1733, "meh": 1734, "ganks": 1735, "low": 1736, "info": 1737, "corporate": 1738, "shits": 1739, "whores": 1740, "woke": 1741, "sentence": 1742, "snoop": 1743, "precious": 1744, "wallet": 1745, "carrying": 1746, "afford": 1747, "roasted": 1748, "bacon": 1749, "finger": 1750, "cage": 1751, "touching": 1752, "sucking": 1753, "nephew": 1754, "dan": 1755, "gaga": 1756, "assume": 1757, "pos": 1758, "comeback": 1759, "respond": 1760, "deserved": 1761, "hired": 1762, "guard": 1763, "spics": 1764, "welfare": 1765, "bend": 1766, "flattering": 1767, "moms": 1768, "bastard": 1769, "hitler": 1770, "company": 1771, "sandusky": 1772, "trolling": 1773, "named": 1774, "witcho": 1775, "tits": 1776, "paul": 1777, "meet": 1778, "public": 1779, "dollars": 1780, "poses": 1781, "tough": 1782, "juss": 1783, "roll": 1784, "drug": 1785, "woulda": 1786, "ban": 1787, "catch": 1788, "boxing": 1789, "whoop": 1790, "near": 1791, "christian": 1792, "slave": 1793, "spooks": 1794, "luv": 1795, "threaten": 1796, "medal": 1797, "shame": 1798, "hebrew": 1799, "miley": 1800, "less": 1801, "72": 1802, "wedlock": 1803, "aww": 1804, "successful": 1805, "daddy": 1806, "sperm": 1807, "stank": 1808, "rescue": 1809, "criminals": 1810, "chi": 1811, "pats": 1812, "jerk": 1813, "illegals": 1814, "drake": 1815, "corner": 1816, "rider": 1817, "convo": 1818, "thang": 1819, "thugs": 1820, "clothes": 1821, "disabled": 1822, "pills": 1823, "islam": 1824, "daniel": 1825, "pearl": 1826, "ud": 1827, "lolz": 1828, "avi": 1829, "zog": 1830, "draw": 1831, "bullets": 1832, "codeword": 1833, "shouldnt": 1834, "followers": 1835, "tacos": 1836, "monkeys": 1837, "teaching": 1838, "pretend": 1839, "tbh": 1840, "shitty": 1841, "uk": 1842, "latina": 1843, "compared": 1844, "fashion": 1845, "accident": 1846, "cutting": 1847, "pull": 1848, "honkies": 1849, "equal": 1850, "active": 1851, "mentions": 1852, "wh": 1853, "peckerwood": 1854, "tortoise": 1855, "grades": 1856, "spit": 1857, "smack": 1858, "lifestyle": 1859, "amendment": 1860, "parking": 1861, "critical": 1862, "theory": 1863, "holder": 1864, "hopes": 1865, "plz": 1866, "128056974965039": 1867, "128514128514128514128514128514": 1868, "environment": 1869, "lover": 1870, "wheel": 1871, "officially": 1872, "genos": 1873, "gross": 1874, "disgraceful": 1875, "embarrassment": 1876, "mexicans": 1877, "packed": 1878, "hook": 1879, "surprised": 1880, "reg": 1881, "cody": 1882, "star": 1883, "honkie": 1884, "rich": 1885, "obviously": 1886, "blind": 1887, "prison": 1888, "manning": 1889, "crack": 1890, "lunch": 1891, "128128": 1892, "lit": 1893, "small": 1894, "jordans": 1895, "bald": 1896, "gives": 1897, "soooooo": 1898, "makin": 1899, "weave": 1900, "mm": 1901, "rounds": 1902, "eli": 1903, "cousins": 1904, "ugliest": 1905, "anglo": 1906, "yung": 1907, "mango": 1908, "charge": 1909, "through": 1910, "sexual": 1911, "secrets": 1912, "nowhere": 1913, "celtic": 1914, "chicks": 1915, "panic": 1916, "gotcha": 1917, "coke": 1918, "threats": 1919, "waking": 1920, "hello": 1921, "goodbye": 1922, "neymar": 1923, "patrick": 1924, "ed": 1925, "list": 1926, "mentally": 1927, "broad": 1928, "sis": 1929, "espn": 1930, "eagles": 1931, "smfh": 1932, "saved": 1933, "halfbreeds": 1934, "tells": 1935, "inbred": 1936, "scale": 1937, "faux": 1938, "pundits": 1939, "molester": 1940, "proslavery": 1941, "darling": 1942, "phil": 1943, "lotto": 1944, "handed": 1945, "pops": 1946, "wack": 1947, "lick": 1948, "science": 1949, "treat": 1950, "fancy": 1951, "dc": 1952, "maryland": 1953, "funniest": 1954, "caught": 1955, "northkorea": 1956, "george": 1957, "foot": 1958, "army": 1959, "columbus": 1960, "eva": 1961, "loving": 1962, "goat": 1963, "horror": 1964, "hide": 1965, "chainsaws": 1966, "smile": 1967, "finish": 1968, "fence": 1969, "givin": 1970, "department": 1971, "checking": 1972, "shaped": 1973, "earth": 1974, "summer": 1975, "daughters": 1976, "playin": 1977, "recent": 1978, "chu": 1979, "prefer": 1980, "winston": 1981, "upset": 1982, "darkie": 1983, "128545": 1984, "terrorists": 1985, "pictures": 1986, "post": 1987, "truly": 1988, "um": 1989, "champagne": 1990, "further": 1991, "liberty": 1992, "arrogant": 1993, "yer": 1994, "swag": 1995, "fb": 1996, "moon": 1997, "force": 1998, "pack": 1999, "upon": 2000, "test": 2001, "riding": 2002, "jennifer": 2003, "karmas": 2004, "fine": 2005, "seattle": 2006, "hiding": 2007, "wings": 2008, "jokes": 2009, "smells": 2010, "thinking": 2011, "dishes": 2012, "jar": 2013, "goin": 2014, "dice": 2015, "liar": 2016, "k": 2017, "automatically": 2018, "mayweather": 2019, "picks": 2020, "pipe": 2021, "advice": 2022, "beiber": 2023, "doctor": 2024, "nurse": 2025, "jungle": 2026, "sleepin": 2027, "mfs": 2028, "halfbreed": 2029, "works": 2030, "pies": 2031, "faggotsgt": 2032, "sympathize": 2033, "williams": 2034, "urself": 2035, "dramatic": 2036, "international": 2037, "slants": 2038, "oregon": 2039, "crush": 2040, "soulless": 2041, "ends": 2042, "property": 2043, "hateful": 2044, "brandon": 2045, "phelps": 2046, "changing": 2047, "answers": 2048, "ray": 2049, "wet": 2050, "chance": 2051, "badge": 2052, "h8230": 2053, "anybody": 2054, "trashes": 2055, "neighborhood": 2056, "sending": 2057, "squad": 2058, "ching": 2059, "chong": 2060, "upper": 2061, "smacked": 2062, "2014": 2063, "suckin": 2064, "purse": 2065, "holy": 2066, "rot": 2067, "deemed": 2068, "acceptable": 2069, "paint": 2070, "pants": 2071, "troll": 2072, "often": 2073, "lmfaoo": 2074, "pillow": 2075, "128175": 2076, "trick": 2077, "whatsoever": 2078, "sub": 2079, "slaughter": 2080, "crowd": 2081, "likely": 2082, "address": 2083, "negative": 2084, "stevie": 2085, "arm": 2086, "feels": 2087, "activity": 2088, "adopting": 2089, "stalking": 2090, "happen": 2091, "sign": 2092, "eyebrows": 2093, "freedom": 2094, "snipers": 2095, "cover": 2096, "migos": 2097, "suggestion": 2098, "noticed": 2099, "chose": 2100, "assuming": 2101, "seeking": 2102, "seat": 2103, "ruin": 2104, "hahahahaha": 2105, "schools": 2106, "proof": 2107, "thots": 2108, "tha": 2109, "cotton": 2110, "idc": 2111, "ashamed": 2112, "ended": 2113, "write": 2114, "letter": 2115, "response": 2116, "realized": 2117, "dressed": 2118, "griff": 2119, "wasn8217t": 2120, "imaginary": 2121, "mess": 2122, "vs": 2123, "teachers": 2124, "culture": 2125, "teens": 2126, "tiger": 2127, "woods": 2128, "referring": 2129, "bigger": 2130, "bunny": 2131, "social": 2132, "joshua": 2133, "divorced": 2134, "unions": 2135, "mental": 2136, "vine": 2137, "cross": 2138, "ann": 2139, "main": 2140, "camera": 2141, "islamic": 2142, "three": 2143, "bombing": 2144, "soldiers": 2145, "catholics": 2146, "europe": 2147, "donts": 2148, "propaganda": 2149, "source": 2150, "excuse": 2151, "pressed": 2152, "canadian": 2153, "dam": 2154, "elected": 2155, "decide": 2156, "christ": 2157, "decided": 2158, "walmart": 2159, "whipped": 2160, "vision": 2161, "visiting": 2162, "couldve": 2163, "selfish": 2164, "choke": 2165, "potatoes": 2166, "tool": 2167, "rant": 2168, "minimum": 2169, "cards": 2170, "ruined": 2171, "saudi": 2172, "midwest": 2173, "doors": 2174, "coast": 2175, "gear": 2176, "hills": 2177, "mid": 2178, "complain": 2179, "body": 2180, "discuss": 2181, "idaho": 2182, "impossible": 2183, "definition": 2184, "cookies": 2185, "florida": 2186, "mccarthy": 2187, "dawg": 2188, "crossing": 2189, "august": 2190, "dmx": 2191, "dance": 2192, "drivers": 2193, "organization": 2194, "q": 2195, "whoever": 2196, "road": 2197, "yost": 2198, "county": 2199, "flesh": 2200, "smoke": 2201, "session": 2202, "bowl": 2203, "stab": 2204, "opinions": 2205, "everybodys": 2206, "nose": 2207, "complaining": 2208, "waahh": 2209, "harm": 2210, "usc": 2211, "houston": 2212, "eggplant": 2213, "scream": 2214, "adorable": 2215, "worms": 2216, "heavy": 2217, "lovely": 2218, "khaki": 2219, "cargos": 2220, "haircut": 2221, "smart": 2222, "bois": 2223, "peel": 2224, "tuned": 2225, "update": 2226, "187": 2227, "character": 2228, "treasure": 2229, "landed": 2230, "fly": 2231, "arrested": 2232, "chaplin": 2233, "history": 2234, "photography": 2235, "lads": 2236, "128517": 2237, "ascii": 2238, "tubes": 2239, "murphy": 2240, "wendy": 2241, "study": 2242, "penguins": 2243, "ongesteld": 2244, "soort": 2245, "leg": 2246, "weer": 2247, "5am": 2248, "kendrick": 2249, "base": 2250, "grows": 2251, "leftover": 2252, "yah": 2253, "lights": 2254, "bell": 2255, "stars": 2256, "large": 2257, "wilson": 2258, "governor": 2259, "coverage": 2260, "online": 2261, "33": 2262, "agreed": 2263, "court": 2264, "feet": 2265, "mary": 2266, "dawn": 2267, "kansas": 2268, "dies": 2269, "root": 2270, "happycolumbusday": 2271, "peta": 2272, "pumpkin": 2273, "serving": 2274, "vegan": 2275, "holyspirit": 2276, "shall": 2277, "unto": 2278, "champions": 2279, "hoosiernation": 2280, "cooler": 2281, "gov": 2282, "np": 2283, "bitten": 2284, "hunter": 2285, "pacers": 2286, "politics": 2287, "awakening": 2288, "redsox": 2289, "9": 2290, "nile": 2291, "virus": 2292, "forever": 2293, "wearerepublicnotregime": 2294, "usa": 2295, "impeachobama": 2296, "peanut": 2297, "player": 2298, "2015": 2299, "inning": 2300, "pitcher": 2301, "lower": 2302, "sept": 2303, "horse": 2304, "foxnews": 2305, "cuts": 2306, "oldpainting": 2307, "wahine": 2308, "hoosier": 2309, "ncaa": 2310, "lounge": 2311, "nyy": 2312, "desi": 2313, "paki": 2314, "teen": 2315, "morningjoe": 2316, "uppers": 2317, "killer": 2318, "kenneth": 2319, "batch": 2320, "drawing": 2321, "soul": 2322, "what8217s": 2323, "bird8221": 2324, "mud": 2325, "polk": 2326, "boston": 2327, "deleted": 2328, "app": 2329, "foreal": 2330, "original": 2331, "here8217s": 2332, "drafts": 2333, "weapons": 2334, "cavs": 2335, "golden": 2336, "circles": 2337, "path": 2338, "brah": 2339, "uh": 2340, "howard": 2341, "starburst": 2342, "candy": 2343, "128588": 2344, "abortion": 2345, "35": 2346, "throwing": 2347, "wanting": 2348, "adam": 2349, "quote": 2350, "diamond": 2351, "mccoy": 2352, "1285278221": 2353, "bambino": 2354, "alfredo": 2355, "4th": 2356, "heat": 2357, "hour": 2358, "fav": 2359, "epic": 2360, "control": 2361, "glasses": 2362, "tag": 2363, "website": 2364, "wig": 2365, "wave": 2366, "sold": 2367, "decaf": 2368, "salute": 2369, "9835": 2370, "retired": 2371, "chops": 2372, "indeed": 2373, "camels": 2374, "ostriches": 2375, "vccamelraces": 2376, "adult": 2377, "market": 2378, "dropping": 2379, "stock": 2380, "desperately": 2381, "average": 2382, "oz": 2383, "eggs": 2384, "braves": 2385, "22": 2386, "chips": 2387, "bull": 2388, "hockey": 2389, "85": 2390, "chesterfield": 2391, "backyard": 2392, "area": 2393, "feature": 2394, "8594": 2395, "st": 2396, "crusty": 2397, "bryan": 2398, "pain": 2399, "unit": 2400, "laugh": 2401, "beast": 2402, "ex": 2403, "doc": 2404, "fuzzies": 2405, "bugs": 2406, "cried": 2407, "congrats": 2408, "tan": 2409, "lyrics": 2410, "message": 2411, "perfectly": 2412, "128521": 2413, "cooking": 2414, "winner": 2415, "rug": 2416, "chow": 2417, "limited": 2418, "128520": 2419, "copy": 2420, "irish": 2421, "getup": 2422, "steak": 2423, "shop": 2424, "anderson": 2425, "supporters": 2426, "kikes": 2427, "complete": 2428, "version": 2429, "explain": 2430, "career": 2431, "potato": 2432, "trouble": 2433, "maar": 2434, "fast": 2435, "fin": 2436, "somewhere": 2437, "barack": 2438, "factory": 2439, "runs": 2440, "rocked": 2441, "til": 2442, "nat": 2443, "fever": 2444, "training": 2445, "polls": 2446, "contain": 2447, "everytime": 2448, "cuddle": 2449, "lines": 2450, "merry": 2451, "betta": 2452, "dana": 2453, "cans": 2454, "program": 2455, "greaser": 2456, "flock": 2457, "accurate": 2458, "cheaper": 2459, "committed": 2460, "khan": 2461, "tryin": 2462, "dogs": 2463, "prime": 2464, "writes": 2465, "jayz": 2466, "bij": 2467, "ghettos": 2468, "z": 2469, "especially": 2470, "wore": 2471, "ike": 2472, "bud": 2473, "rivera": 2474, "obsessed": 2475, "sister": 2476, "moves": 2477, "spray": 2478, "players": 2479, "options": 2480, "besides": 2481, "dodgers": 2482, "yep": 2483, "jeanne": 2484, "pom": 2485, "mantle": 2486, "snow": 2487, "upton": 2488, "salad": 2489, "frosting": 2490, "picked": 2491, "extreme": 2492, "overpriced": 2493, "pity": 2494, "shell": 2495, "mega": 2496, "couch": 2497, "weet": 2498, "voor": 2499, "babe": 2500, "wa": 2501, "present": 2502, "wondering": 2503, "seems": 2504, "center": 2505, "bars": 2506, "selling": 2507, "art": 2508, "blackish": 2509, "128546": 2510, "favor": 2511, "nashville": 2512, "updated": 2513, "sa": 2514, "target": 2515, "wing": 2516, "bargain": 2517, "hunters": 2518, "goreing": 2519, "hohos": 2520, "brand": 2521, "opinion": 2522, "cheers": 2523, "mocking": 2524, "crazy": 2525, "evolved": 2526, "whose": 2527, "aliens": 2528, "honestly": 2529, "situation": 2530, "salty": 2531, "helloween": 2532, "weis": 2533, "paris": 2534, "error": 2535, "crows": 2536, "plate": 2537, "fries": 2538, "injun": 2539, "skate": 2540, "comparison": 2541, "pork": 2542, "massive": 2543, "brought": 2544, "stain": 2545, "uber": 2546, "ny": 2547, "taxis": 2548, "wouldve": 2549, "crystal": 2550, "gwbush": 2551, "poll": 2552, "kept": 2553, "shocked": 2554, "az": 2555, "tater": 2556, "rachel": 2557, "mentality": 2558, "snd": 2559, "floating": 2560, "mrs": 2561, "reagan": 2562, "defend": 2563, "spitting": 2564, "kno": 2565, "taco": 2566, "minute": 2567, "yokel": 2568, "kermit": 2569, "diet": 2570, "university": 2571, "burner": 2572, "signs": 2573, "friendly": 2574, "segregation": 2575, "hs": 2576, "realize": 2577, "cactus": 2578, "hunt": 2579, "education": 2580, "bint": 2581, "weekend": 2582, "ting": 2583, "blaxican": 2584, "gold": 2585, "gwb": 2586, "appointee": 2587, "oo": 2588, "solution": 2589, "apparently": 2590, "commercial": 2591, "bathing": 2592, "stribpol": 2593, "mngop": 2594, "mnleg": 2595, "reds": 2596, "quints": 2597, "gaywad": 2598, "alsarabsss": 2599, "blacklisted": 2600, "tehgodclan": 2601, "httptcoxuccwoetmn": 2602, "lmfaoooo": 2603, "httpstcornvd2nlcdr": 2604, "httptcorgja7cfoit": 2605, "ariza": 2606, "roach": 2607, "nikejordan": 2608, "glitter": 2609, "httptcoqctplxhexm": 2610, "gerryshalloweenparty": 2611, "httptco3ycrsrnjhc": 2612, "bored": 2613, "lassen": 2614, "jackies": 2615, "blondeproblems": 2616, "grilled": 2617, "stacey": 2618, "dash": 2619, "128166": 2620, "httptcopdlg46rjol": 2621, "baddest": 2622, "evaaaa": 2623, "dats": 2624, "kidnapped": 2625, "ohiowhat": 2626, "shitmybosssays": 2627, "grandma": 2628, "refer": 2629, "bottle": 2630, "knife": 2631, "some1": 2632, "photoshopped": 2633, "smmfhi": 2634, "httptco5e2fkq3q2t": 2635, "mongerls": 2636, "slum": 2637, "1488": 2638, "sour": 2639, "spicskkk": 2640, "beyond": 2641, "trout": 2642, "deeeeaaaadd": 2643, "crippled": 2644, "bitcheslook": 2645, "scalp": 2646, "sixes": 2647, "wed": 2648, "httptco3ukkeyznz8": 2649, "azmonsoon": 2650, "azflooding": 2651, "oklahoma": 2652, "dtla": 2653, "noneuropeans": 2654, "farmers": 2655, "newyorkcity": 2656, "iowa": 2657, "straightgt": 2658, "period": 2659, "sonofgodgt": 2660, "minnesota": 2661, "reasonswecantbetogether": 2662, "homies": 2663, "rebelscience": 2664, "genetic": 2665, "engineering": 2666, "clones": 2667, "slightlyadjusted": 2668, "alls": 2669, "pineapple": 2670, "somethingigetalot": 2671, "hawaiian": 2672, "thingsiwillteachmychild": 2673, "deez": 2674, "snakes": 2675, "trayvonmartin": 2676, "referred": 2677, "tweetlikepontiacholmes160": 2678, "pontiac": 2679, "sprinkler": 2680, "vinitahegwood": 2681, "naacp": 2682, "ag": 2683, "tolerance": 2684, "westvirginia": 2685, "merely": 2686, "scientific": 2687, "indicator": 2688, "wronggt": 2689, "unique": 2690, "indiviuals": 2691, "cancergt": 2692, "firefighter": 2693, "milesthompson": 2694, "httptcog3ze8bqlpg": 2695, "honkey8221": 2696, "banner": 2697, "pose": 2698, "pullin": 2699, "foolishness": 2700, "agg": 2701, "128514128514128514rt": 2702, "48": 2703, "goon": 2704, "fkkk": 2705, "down128293": 2706, "recruited": 2707, "buku": 2708, "here128563a": 2709, "warehouse": 2710, "them128530": 2711, "gaywrites": 2712, "harvard": 2713, "highlights": 2714, "httptcoxzq9xmaqtf": 2715, "awkward": 2716, "httptcohudoha6yqe8221": 2717, "gay8221or": 2718, "bi": 2719, "httptco4diz5nkymn8221": 2720, "malt": 2721, "ads": 2722, "httptcoh0jgortnf88221": 2723, "bitch8221": 2724, "pahahaha": 2725, "httptcouyjgzux4cc8221": 2726, "to82211": 2727, "510breaking11": 2728, "3suck": 2729, "shaving": 2730, "athletic": 2731, "af8221": 2732, "dope8221": 2733, "final": 2734, "walkin": 2735, "place8221": 2736, "dammn": 2737, "potheads": 2738, "twitter8221": 2739, "loaf": 2740, "2fucking": 2741, "school8221": 2742, "ring8221": 2743, "httptco6rlenkr7ee": 2744, "wifey": 2745, "1285611285611285341285341285551285531285531285538221": 2746, "128299": 2747, "1282991285148221": 2748, "825265039825265039": 2749, "charging": 2750, "1285338221": 2751, "pics8221hatin": 2752, "128514128169rt": 2753, "faces8221": 2754, "weirdos": 2755, "b8221": 2756, "famous8221these": 2757, "reward8221": 2758, "26": 2759, "oomf": 2760, "1285288221": 2761, "retweeettt": 2762, "1000x": 2763, "127850127850127850127850127850": 2764, "1280791280791280791280791280791280771280771280771280771280778221": 2765, "manners": 2766, "realtalk": 2767, "greet": 2768, "insult8221": 2769, "fleek": 2770, "vocabulary": 2771, "unfollowed": 2772, "lmao8221": 2773, "affection": 2774, "here8221fag": 2775, "faggots8221": 2776, "ampwhen": 2777, "ron": 2778, "httptcovv4dumme4a": 2779, "chood": 2780, "128076": 2781, "128175128175": 2782, "happppppy": 2783, "birthdayyyy": 2784, "104119110411961043215": 2785, "niggahs": 2786, "10433581041219": 2787, "httptcoyatu7pbshx": 2788, "chuu": 2789, "baka": 2790, "httptcolvndrdppqt": 2791, "pharrell": 2792, "httptcozlpfzsitom": 2793, "olive": 2794, "garden": 2795, "shopping": 2796, "gusta": 2797, "typing": 2798, "pretending": 2799, "bazinga": 2800, "ankle": 2801, "aaaaaaaaand": 2802, "begins": 2803, "rolls": 2804, "trayvon": 2805, "worthless": 2806, "ponk": 2807, "outchea": 2808, "5000": 2809, "trucks": 2810, "81614": 2811, "8220kill": 2812, "hijack": 2813, "presser": 2814, "httptcoz2wko9ripz": 2815, "rhode": 2816, "dealt": 2817, "peds": 2818, "munching": 2819, "causung": 2820, "mischief": 2821, "livin": 2822, "bringin": 2823, "propery": 2824, "value": 2825, "2have": 2826, "babies8221": 2827, "credibilityshot": 2828, "justice4mikebrown": 2829, "minor": 2830, "publicity": 2831, "fed": 2832, "nicely": 2833, "butthurt": 2834, "teammate": 2835, "yapping": 2836, "69": 2837, "zzzzzz": 2838, "slaying": 2839, "128129": 2840, "yeawhat": 2841, "broner": 2842, "56pm": 2843, "34": 2844, "citizen": 2845, "maria": 2846, "hypebeasts": 2847, "kidd": 2848, "knockdowns": 2849, "cortez": 2850, "proved": 2851, "ref": 2852, "brits": 2853, "atg": 2854, "hall": 2855, "fame": 2856, "wld": 2857, "itwas": 2858, "hesgay": 2859, "styl": 2860, "ink": 2861, "fuckboy": 2862, "faaaaggggottttt": 2863, "128513128514128514128514128514128557": 2864, "shrek": 2865, "goddam": 2866, "lesbians": 2867, "difference": 2868, "100x": 2869, "butthole": 2870, "tongue": 2871, "bullet": 2872, "placement": 2873, "scope": 2874, "fags128567128567": 2875, "pinkfor": 2876, "protectedby": 2877, "bearing": 2878, "wutang": 2879, "enraged": 2880, "64": 2881, "290": 2882, "lb": 2883, "weapon": 2884, "legshis": 2885, "fuel": 2886, "arsenal": 2887, "trending": 2888, "topics": 2889, "bias": 2890, "objective": 2891, "movies": 2892, "commies": 2893, "jumper": 2894, "benghazzi": 2895, "nws": 2896, "becuz": 2897, "drreams": 2898, "screenshots": 2899, "y225ll": 2900, "soca": 2901, "lordwillin": 2902, "ratchet": 2903, "bra": 2904, "bball": 2905, "youza": 2906, "heyyyyyyyyyyy": 2907, "boo": 2908, "attacked": 2909, "supporting": 2910, "sopa": 2911, "religious": 2912, "julie": 2913, "facedniggers": 2914, "whining": 2915, "calm": 2916, "schedule": 2917, "rage": 2918, "americathey": 2919, "vaca": 2920, "sion": 2921, "pre6": 2922, "post6": 2923, "mao": 2924, "dumbasses": 2925, "shills": 2926, "idiots": 2927, "dummies": 2928, "httptcobi6fgp5vgo": 2929, "niggerfood": 2930, "niggerperson": 2931, "shaft": 2932, "lizard": 2933, "slang": 2934, "h8": 2935, "monkies": 2936, "theyfaggots": 2937, "offend": 2938, "ship": 2939, "tanning": 2940, "juvie": 2941, "coherent": 2942, "sounding": 2943, "acknowledged": 2944, "barnyard": 2945, "fix": 2946, "grammar": 2947, "blunt": 2948, "nazi": 2949, "fatherless": 2950, "breh": 2951, "twitterhoney": 2952, "randies": 2953, "ovenjew": 2954, "nigs": 2955, "encrusted": 2956, "twats": 2957, "dictionary": 2958, "kfc": 2959, "cousin": 2960, "wannabe": 2961, "butcountry": 2962, "listeners": 2963, "alcoholics": 2964, "niger": 2965, "partial": 2966, "faggothomoboth": 2967, "fairly": 2968, "describes": 2969, "twisted": 2970, "brother": 2971, "lucas": 2972, "pair": 2973, "dans": 2974, "madonnas": 2975, "blaspheme": 2976, "raghead": 2977, "herb": 2978, "dnt": 2979, "wax": 2980, "swallow": 2981, "soxs": 2982, "nearly": 2983, "wuz": 2984, "pitbull": 2985, "delbert": 2986, "belton": 2987, "islamofascist": 2988, "cow": 2989, "retort": 2990, "age": 2991, "idiocy": 2992, "nahh": 2993, "17": 2994, "ians": 2995, "whse": 2996, "mgr": 2997, "girlboy": 2998, "pulledthat": 2999, "spon": 3000, "illiterate": 3001, "pieces": 3002, "natl": 3003, "disperse": 3004, "losers": 3005, "sorrynotsorry": 3006, "ebloa": 3007, "mouthy": 3008, "daddys": 3009, "offer": 3010, "nigeria": 3011, "apart": 3012, "maoists": 3013, "terroristscongies": 3014, "delusional": 3015, "aklve": 3016, "thousands": 3017, "radar": 3018, "geta": 3019, "shabbat": 3020, "heil": 3021, "weirdo": 3022, "y8217all": 3023, "preparations": 3024, "fuccing": 3025, "128527128553": 3026, "worth": 3027, "balless": 3028, "blowin": 3029, "meswaagg": 3030, "aunts": 3031, "traitors": 3032, "swept": 3033, "dealcry": 3034, "episode": 3035, "cocksucker": 3036, "repping": 3037, "mccartney": 3038, "screw": 3039, "ragheads": 3040, "dryer": 3041, "blew": 3042, "3005": 3043, "inspect": 3044, "element": 3045, "haitian": 3046, "haiti": 3047, "fellow": 3048, "ms": 3049, "pecker": 3050, "torturers": 3051, "fighter": 3052, "sidelines": 3053, "sack": 3054, "whooooo": 3055, "chelsey": 3056, "dealers": 3057, "armed": 3058, "responsible": 3059, "channel": 3060, "faze": 3061, "fazeisgay": 3062, "wagging": 3063, "phase": 3064, "witness": 3065, "joel": 3066, "ahmed": 3067, "olympic": 3068, "calld": 3069, "usen": 3070, "guarantee": 3071, "anywhere": 3072, "relative": 3073, "brainwash": 3074, "pickananny": 3075, "convince": 3076, "liver": 3077, "believes": 3078, "flying": 3079, "penis": 3080, "extender": 3081, "danger": 3082, "selfhating": 3083, "gds": 3084, "chosen": 3085, "fathom": 3086, "hypocrisy": 3087, "outgt": 3088, "wannabecommunewithoutrailroad": 3089, "stategt": 3090, "cali": 3091, "friggin": 3092, "constituants": 3093, "bye": 3094, "jap": 3095, "tweeting": 3096, "jerkin": 3097, "hentai": 3098, "ofmine": 3099, "due": 3100, "infatuation": 3101, "fite": 3102, "streets": 3103, "knowing": 3104, "fathers": 3105, "hugging": 3106, "kbye": 3107, "licking": 3108, "skidmarks": 3109, "fucktards": 3110, "nonenglish": 3111, "okiecops": 3112, "bandwagon": 3113, "they8217re": 3114, "studies": 3115, "stick": 3116, "lollis": 3117, "spreading": 3118, "insecure": 3119, "insults": 3120, "wreck": 3121, "corny": 3122, "premium": 3123, "gtf": 3124, "aw": 3125, "justsayin": 3126, "brett": 3127, "farve": 3128, "stuckup": 3129, "zak": 3130, "httptconbfaarxvrp": 3131, "serves": 3132, "degenerate": 3133, "escape": 3134, "status": 3135, "canada": 3136, "woohoo": 3137, "manziel": 3138, "mallet": 3139, "jump": 3140, "ballless": 3141, "dickwad": 3142, "vet": 3143, "capital": 3144, "owner": 3145, "magic": 3146, "hav": 3147, "wayans": 3148, "jamie": 3149, "foxx": 3150, "httptcokf6pgzvh5g": 3151, "threat2": 3152, "apostate": 3153, "kufargti": 3154, "cld": 3155, "wsword": 3156, "ampwatch": 3157, "squeal": 3158, "cubs": 3159, "stalk": 3160, "overrun": 3161, "mongrels": 3162, "countries": 3163, "perish": 3164, "webb": 3165, "fuggin": 3166, "forehead": 3167, "beamthat": 3168, "reside": 3169, "128529128529": 3170, "spelled": 3171, "e": 3172, "queen": 3173, "httptcofqyxljyiet": 3174, "rule": 3175, "thumb": 3176, "whigger": 3177, "antiracist": 3178, "antiwhite": 3179, "antizionist": 3180, "antisemite": 3181, "whilst": 3182, "influence": 3183, "texting": 3184, "outlook": 3185, "ignoring": 3186, "msnbc": 3187, "reverend": 3188, "coloreds": 3189, "minstrel": 3190, "mail": 3191, "sewer": 3192, "lace": 3193, "jock": 3194, "strap": 3195, "jigaboos": 3196, "homewreckers": 3197, "argentino": 3198, "fisted": 3199, "nevermind": 3200, "cigarette": 3201, "bundle": 3202, "sticks": 3203, "tyler": 3204, "hoodrats": 3205, "japs": 3206, "forgetting": 3207, "japped": 3208, "asses": 3209, "latinas": 3210, "makeup": 3211, "tips": 3212, "sassy": 3213, "username": 3214, "humans": 3215, "tusks": 3216, "animals": 3217, "probs": 3218, "vhia": 3219, "repeat": 3220, "dyke12812910024": 3221, "opportunity": 3222, "boot": 3223, 